Repository: fennelouski/straight-up-browser
Catalog: Straight Up Browser/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Screen Recording isn't granted yet, so this falls back to the limited capture.
ar: لم يُمنح إذن تسجيل الشاشة بعد، لذا يُلجأ إلى اللقطة المحدودة.
ca: Encara no s'ha concedit l'enregistrament de pantalla, així que es recorre a la captura limitada.
cs: Nahrávání obrazovky zatím není povolené, takže se použije omezený snímek.
da: Skærmoptagelse er ikke givet endnu, så dette falder tilbage til det begrænsede billede.
de: „Bildschirmaufnahme“ ist noch nicht erteilt, daher wird auf die eingeschränkte Aufnahme zurückgegriffen.
el: Η εγγραφή οθόνης δεν έχει δοθεί ακόμα, οπότε γίνεται στροφή στην περιορισμένη λήψη.
es: Todavía no se ha concedido Grabación de pantalla, así que se recurre a la captura limitada.
fi: Näytön tallennusta ei ole vielä myönnetty, joten tässä käytetään rajoitettua kaappausta.
fr: L'enregistrement de l'écran n'est pas encore autorisé : on se rabat donc sur la capture limitée.
he: הרשאת הקלטת מסך עדיין לא ניתנה, ולכן נעשה שימוש בצילום המוגבל.
hi: स्क्रीन रिकॉर्डिंग अभी तक नहीं मिली, इसलिए सीमित कैप्चर का सहारा लिया जाता है।
hr: Snimanje zaslona još nije odobreno, pa se koristi ograničena snimka.
hu: A képernyőfelvétel még nincs engedélyezve, így ez a korlátozott rögzítésre vált.
id: Perekaman Layar belum diizinkan, jadi ini beralih ke tangkapan terbatas.
it: La registrazione schermo non è ancora concessa, quindi si ripiega sull'acquisizione limitata.
ja: 画面収録がまだ許可されていないため、制限付きのキャプチャに切り替わります。
ko: 화면 기록 권한이 아직 없어서 제한된 캡처로 대체됩니다.
ms: Rakaman Skrin belum diberikan, jadi ini beralih kepada tangkapan terhad.
nb: Skjermopptak er ikke gitt ennå, så dette faller tilbake på det begrensede bildet.
nl: Schermopname is nog niet toegestaan, dus dit valt terug op de beperkte opname.
pl: Nagrywanie ekranu nie zostało jeszcze przyznane, więc używany jest zrzut ograniczony.
pt_br: A Gravação da Tela ainda não foi concedida, então isto recorre à captura limitada.
ro: Înregistrarea ecranului nu e încă acordată, așa că se recurge la captura limitată.
ru: Разрешение на запись экрана ещё не выдано, поэтому используется ограниченный снимок.
sk: Nahrávanie obrazovky zatiaľ nie je povolené, takže sa použije obmedzená snímka.
sv: Skärminspelning är inte beviljad ännu, så det här faller tillbaka på den begränsade bilden.
th: ยังไม่ได้ให้สิทธิ์บันทึกหน้าจอ จึงย้อนไปใช้การถ่ายแบบจำกัดแทน
tr: Ekran Kaydı izni henüz verilmedi, bu yüzden sınırlı yakalamaya dönülüyor.
uk: Дозвіл на запис екрана ще не надано, тож використовується обмежений знімок.
vi: Chưa cấp quyền Ghi màn hình, nên chuyển sang kiểu chụp giới hạn.
zh_hans: 尚未授予屏幕录制权限，因此会退回到受限截图。
zh_hk: 尚未授予螢幕錄製權限，因此會退回受限截圖。

source: Screenshot
ar: لقطة شاشة
ca: Captura de pantalla
cs: Snímek obrazovky
da: Skærmbillede
de: Bildschirmfoto
el: Στιγμιότυπο
es: Captura
fi: Kuvakaappaus
fr: Capture d'écran
he: צילום מסך
hi: स्क्रीनशॉट
hr: Snimka zaslona
hu: Képernyőkép
id: Tangkapan layar
it: Istantanea
ja: スクリーンショット
ko: 스크린샷
ms: Tangkapan skrin
nb: Skjermbilde
nl: Schermafbeelding
pl: Zrzut ekranu
pt_br: Captura de tela
ro: Captură de ecran
ru: Снимок экрана
sk: Snímka obrazovky
sv: Skärmbild
th: ภาพหน้าจอ
tr: Ekran görüntüsü
uk: Знімок екрана
vi: Ảnh chụp màn hình
zh_hans: 截屏
zh_hk: 截圖

source: Screenshot Element Under Cursor
ar: لقطة للعنصر تحت المؤشر
ca: Captura l'element sota el punter
cs: Snímek prvku pod kurzorem
da: Skærmbillede af element under markøren
de: Bildschirmfoto des Elements unter dem Zeiger
el: Στιγμιότυπο του στοιχείου κάτω από τον δείκτη
es: Capturar el elemento bajo el cursor
fi: Kuvakaappaus osoittimen alla olevasta elementistä
fr: Capturer l'élément sous le pointeur
he: צילום של הפריט שמתחת לסמן
hi: कर्सर के नीचे के तत्व का स्क्रीनशॉट
hr: Snimka elementa pod pokazivačem
hu: Képernyőkép a mutató alatti elemről
id: Tangkap elemen di bawah kursor
it: Istantanea dell'elemento sotto il puntatore
ja: カーソル下の要素のスクリーンショット
ko: 커서 아래 요소 스크린샷
ms: Tangkap elemen di bawah kursor
nb: Skjermbilde av element under pekeren
nl: Schermafbeelding van element onder aanwijzer
pl: Zrzut elementu pod kursorem
pt_br: Capturar o elemento sob o cursor
ro: Capturează elementul de sub cursor
ru: Снимок элемента под курсором
sk: Snímka prvku pod kurzorom
sv: Skärmbild av element under pekaren
th: ถ่ายองค์ประกอบใต้เคอร์เซอร์
tr: İmlecin altındaki öğenin ekran görüntüsü
uk: Знімок елемента під курсором
vi: Chụp phần tử dưới con trỏ
zh_hans: 截取指针下的元素
zh_hk: 截取指標下的元素

source: Screenshot Full Page
ar: لقطة للصفحة كاملة
ca: Captura la pàgina sencera
cs: Snímek celé stránky
da: Skærmbillede af hele siden
de: Bildschirmfoto der ganzen Seite
el: Στιγμιότυπο ολόκληρης της σελίδας
es: Capturar la página completa
fi: Kuvakaappaus koko sivusta
fr: Capturer la page entière
he: צילום של הדף כולו
hi: पूरे पृष्ठ का स्क्रीनशॉट
hr: Snimka cijele stranice
hu: Képernyőkép a teljes oldalról
id: Tangkap halaman penuh
it: Istantanea della pagina intera
ja: ページ全体のスクリーンショット
ko: 전체 페이지 스크린샷
ms: Tangkap halaman penuh
nb: Skjermbilde av hele siden
nl: Schermafbeelding van hele pagina
pl: Zrzut całej strony
pt_br: Capturar a página inteira
ro: Capturează pagina întreagă
ru: Снимок всей страницы
sk: Snímka celej stránky
sv: Skärmbild av hela sidan
th: ถ่ายทั้งหน้า
tr: Tam sayfa ekran görüntüsü
uk: Знімок усієї сторінки
vi: Chụp toàn trang
zh_hans: 截取整个页面
zh_hk: 截取整個頁面

source: Screenshot Visible Area
ar: لقطة للمنطقة الظاهرة
ca: Captura l'àrea visible
cs: Snímek viditelné oblasti
da: Skærmbillede af synligt område
de: Bildschirmfoto des sichtbaren Bereichs
el: Στιγμιότυπο της ορατής περιοχής
es: Capturar el área visible
fi: Kuvakaappaus näkyvästä alueesta
fr: Capturer la zone visible
he: צילום של האזור הנראה
hi: दिख रहे क्षेत्र का स्क्रीनशॉट
hr: Snimka vidljivog područja
hu: Képernyőkép a látható területről
id: Tangkap area terlihat
it: Istantanea dell'area visibile
ja: 表示領域のスクリーンショット
ko: 보이는 영역 스크린샷
ms: Tangkap kawasan kelihatan
nb: Skjermbilde av synlig område
nl: Schermafbeelding van zichtbaar gebied
pl: Zrzut widocznego obszaru
pt_br: Capturar a área visível
ro: Capturează zona vizibilă
ru: Снимок видимой области
sk: Snímka viditeľnej oblasti
sv: Skärmbild av synligt område
th: ถ่ายพื้นที่ที่มองเห็น
tr: Görünen alanın ekran görüntüsü
uk: Знімок видимої області
vi: Chụp vùng đang thấy
zh_hans: 截取可见区域
zh_hk: 截取可見區域

source: Screenshot Window and Tab Bar
ar: لقطة للنافذة وشريط علامات التبويب
ca: Captura la finestra i la barra de pestanyes
cs: Snímek okna a lišty karet
da: Skærmbillede af vindue og fanebladslinje
de: Bildschirmfoto von Fenster und Tableiste
el: Στιγμιότυπο παραθύρου και γραμμής καρτελών
es: Capturar la ventana y la barra de pestañas
fi: Kuvakaappaus ikkunasta ja välilehtipalkista
fr: Capturer la fenêtre et la barre d'onglets
he: צילום של החלון וסרגל הכרטיסיות
hi: विंडो और टैब बार का स्क्रीनशॉट
hr: Snimka prozora i trake kartica
hu: Képernyőkép az ablakról és a lapsávról
id: Tangkap jendela dan bilah tab
it: Istantanea di finestra e barra delle schede
ja: ウインドウとタブバーのスクリーンショット
ko: 윈도우와 탭 막대 스크린샷
ms: Tangkap tetingkap dan bar tab
nb: Skjermbilde av vindu og fanelinje
nl: Schermafbeelding van venster en tabbladbalk
pl: Zrzut okna i paska kart
pt_br: Capturar a janela e a barra de abas
ro: Capturează fereastra și bara de file
ru: Снимок окна и панели вкладок
sk: Snímka okna a lišty kariet
sv: Skärmbild av fönster och flikfält
th: ถ่ายหน้าต่างและแถบแท็บ
tr: Pencere ve sekme çubuğu ekran görüntüsü
uk: Знімок вікна та панелі вкладок
vi: Chụp cửa sổ và thanh thẻ
zh_hans: 截取窗口和标签栏
zh_hk: 截取視窗與分頁列

source: Screenshots
ar: لقطات الشاشة
ca: Captures de pantalla
cs: Snímky obrazovky
da: Skærmbilleder
de: Bildschirmfotos
el: Στιγμιότυπα
es: Capturas
fi: Kuvakaappaukset
fr: Captures d'écran
he: צילומי מסך
hi: स्क्रीनशॉट
hr: Snimke zaslona
hu: Képernyőképek
id: Tangkapan layar
it: Istantanee
ja: スクリーンショット
ko: 스크린샷
ms: Tangkapan skrin
nb: Skjermbilder
nl: Schermafbeeldingen
pl: Zrzuty ekranu
pt_br: Capturas de tela
ro: Capturi de ecran
ru: Снимки экрана
sk: Snímky obrazovky
sv: Skärmbilder
th: ภาพหน้าจอ
tr: Ekran Görüntüleri
uk: Знімки екрана
vi: Ảnh chụp màn hình
zh_hans: 截图
zh_hk: 截圖

source: Search the web in ${applicationName}
ar: البحث في الويب في ${applicationName}
ca: Cerca al web al ${applicationName}
cs: Hledat na webu v ${applicationName}
da: Søg på nettet i ${applicationName}
de: Im Web mit ${applicationName} suchen
el: Αναζήτηση στον ιστό στο ${applicationName}
es: Buscar en la web en ${applicationName}
fi: Hae verkosta apissa ${applicationName}
fr: Rechercher sur le web dans ${applicationName}
he: חפש באינטרנט ב‑${applicationName}
hi: ${applicationName} में वेब पर खोजें
hr: Pretraži web u ${applicationName}
hu: Keresés a weben itt: ${applicationName}
id: Cari di web di ${applicationName}
it: Cerca sul web in ${applicationName}
ja: ${applicationName} でウェブを検索
ko: ${applicationName}에서 웹 검색
ms: Cari di web dalam ${applicationName}
nb: Søk på nettet i ${applicationName}
nl: Op het web zoeken in ${applicationName}
pl: Szukaj w sieci w ${applicationName}
pt_br: Buscar na web no ${applicationName}
ro: Caută pe web în ${applicationName}
ru: Искать в интернете в ${applicationName}
sk: Hľadať na webe v ${applicationName}
sv: Sök på webben i ${applicationName}
th: ค้นหาเว็บใน ${applicationName}
tr: ${applicationName} uygulamasında web'de ara
uk: Шукати в інтернеті у ${applicationName}
vi: Tìm trên web trong ${applicationName}
zh_hans: 在 ${applicationName} 中搜索网页
zh_hk: 在 ${applicationName} 中搜尋網頁

source: See two pages at once — mail next to your calendar, two documents side by side. Hold ⇧ (Shift) and click another tab to show it beside the current one. Add up to four: three tabs sit in columns, four make a 2×2 grid.
ar: شاهد صفحتين معًا — البريد بجانب التقويم، ومستندين جنبًا إلى جنب. اضغط ⇧ (Shift) وانقر علامة تبويب أخرى لعرضها بجوار الحالية. حتى أربع: ثلاث علامات تصطف أعمدة، وأربع تشكّل شبكة 2×2.
ca: Mira dues pàgines alhora: el correu al costat del calendari, dos documents un al costat de l'altre. Mantén ⇧ (Maj) i fes clic en una altra pestanya per mostrar-la al costat de l'actual. Fins a quatre: tres pestanyes es col·loquen en columnes i quatre formen una graella 2×2.
cs: Měj dvě stránky naráz – poštu vedle kalendáře, dva dokumenty vedle sebe. Podrž ⇧ (Shift) a klikni na jinou kartu, ať se zobrazí vedle té aktuální. Až čtyři: tři karty stojí ve sloupcích, čtyři tvoří mřížku 2×2.
da: Se to sider på én gang – mailen ved siden af kalenderen, to dokumenter side om side. Hold ⇧ (Skift) nede, og klik på et andet faneblad for at vise det ved siden af det aktuelle. Tilføj op til fire: tre faneblade står i kolonner, fire danner et 2×2-gitter.
de: Zwei Seiten auf einmal sehen – Mail neben dem Kalender, zwei Dokumente nebeneinander. Halte ⇧ (Umschalt) und klicke einen anderen Tab an, um ihn neben dem aktuellen anzuzeigen. Bis zu vier: Drei Tabs stehen in Spalten, vier ergeben ein 2×2-Raster.
el: Δες δύο σελίδες ταυτόχρονα — το email δίπλα στο ημερολόγιο, δύο έγγραφα το ένα δίπλα στο άλλο. Κράτα ⇧ (Shift) και κάνε κλικ σε άλλη καρτέλα για να εμφανιστεί δίπλα στην τρέχουσα. Έως τέσσερις: τρεις καρτέλες μπαίνουν σε στήλες, τέσσερις σχηματίζουν πλέγμα 2×2.
es: Mira dos páginas a la vez: el correo junto al calendario, dos documentos lado a lado. Mantén ⇧ (Mayús) y haz clic en otra pestaña para mostrarla junto a la actual. Hasta cuatro: tres pestañas se colocan en columnas, cuatro forman una cuadrícula 2×2.
fi: Näe kaksi sivua kerralla – sähköposti kalenterin vieressä, kaksi dokumenttia rinnakkain. Pidä ⇧ (vaihto) pohjassa ja osoita toista välilehteä, niin se tulee nykyisen viereen. Lisää enintään neljä: kolme välilehteä asettuu sarakkeisiin, neljä muodostaa 2×2-ruudukon.
fr: Voyez deux pages à la fois — vos mails à côté de votre calendrier, deux documents côte à côte. Maintenez ⇧ (Maj) et cliquez sur un autre onglet pour l'afficher à côté de l'onglet actuel. Jusqu'à quatre : trois onglets se placent en colonnes, quatre forment une grille 2×2.
he: ראה שני דפים בבת אחת — הדואר ליד היומן, שני מסמכים זה לצד זה. החזק ⇧ (Shift) ולחץ על כרטיסייה אחרת כדי להציג אותה לצד הנוכחית. עד ארבע: שלוש כרטיסיות יושבות בטורים, ארבע יוצרות רשת 2×2.
hi: एक साथ दो पृष्ठ देखें — मेल के बगल में कैलेंडर, दो दस्तावेज़ साथ-साथ। ⇧ (Shift) दबाए रखकर किसी दूसरे टैब पर क्लिक करें, वह मौजूदा के बगल में दिखने लगेगा। चार तक: तीन टैब स्तंभों में बैठते हैं, चार 2×2 ग्रिड बनाते हैं।
hr: Gledaj dvije stranice odjednom – poštu uz kalendar, dva dokumenta jedan do drugog. Drži ⇧ (Shift) i klikni drugu karticu da je prikažeš uz trenutnu. Do četiri: tri kartice stoje u stupcima, četiri tvore mrežu 2×2.
hu: Láss két oldalt egyszerre – a leveleket a naptár mellett, két dokumentumot egymás mellett. Tartsd nyomva a ⇧ (Shift) billentyűt, és kattints egy másik lapra, hogy az aktuális mellett jelenjen meg. Legfeljebb négy: három lap oszlopokba, négy 2×2-es rácsba rendeződik.
id: Lihat dua halaman sekaligus — surel di samping kalender, dua dokumen berdampingan. Tahan ⇧ (Shift) dan klik tab lain untuk menampilkannya di samping tab kini. Sampai empat: tiga tab berdiri dalam kolom, empat membentuk kisi 2×2.
it: Vedi due pagine insieme: la posta accanto al calendario, due documenti affiancati. Tieni premuto ⇧ (Maiuscole) e fai clic su un'altra scheda per mostrarla accanto a quella attuale. Fino a quattro: tre schede stanno in colonne, quattro formano una griglia 2×2.
ja: 2 つのページを同時に。メールとカレンダー、2 つの書類を横に並べられます。⇧（Shift）を押しながら別のタブをクリックすると、現在のタブの隣に表示されます。最大 4 つまで。3 つなら縦の列、4 つなら 2×2 のグリッドになります。
ko: 두 페이지를 한눈에 — 메일과 캘린더를, 두 문서를 나란히. ⇧(Shift)를 누른 채 다른 탭을 클릭하면 현재 탭 옆에 표시됩니다. 최대 네 개까지: 세 개는 세로 열로, 네 개는 2×2 격자로 놓입니다.
ms: Lihat dua halaman serentak — mel di sebelah kalendar, dua dokumen bersebelahan. Tahan ⇧ (Shift) dan klik tab lain untuk memaparkannya di sebelah tab semasa. Sehingga empat: tiga tab berdiri dalam lajur, empat membentuk grid 2×2.
nb: Se to sider samtidig – e-posten ved siden av kalenderen, to dokumenter side om side. Hold ⇧ (Skift) og klikk en annen fane for å vise den ved siden av den aktive. Legg til opptil fire: tre faner står i kolonner, fire danner et 2×2-rutenett.
nl: Zie twee pagina's tegelijk – mail naast je agenda, twee documenten naast elkaar. Houd ⇧ (Shift) ingedrukt en klik op een ander tabblad om het naast het huidige te tonen. Voeg er tot vier toe: drie tabbladen staan in kolommen, vier vormen een 2×2-raster.
pl: Zobacz dwie strony naraz — pocztę obok kalendarza, dwa dokumenty ramię w ramię. Przytrzymaj ⇧ (Shift) i kliknij inną kartę, aby pokazać ją obok bieżącej. Do czterech: trzy karty stają w kolumnach, cztery tworzą siatkę 2×2.
pt_br: Veja duas páginas de uma vez — o e-mail ao lado do calendário, dois documentos lado a lado. Segure ⇧ (Shift) e clique em outra aba para mostrá-la ao lado da atual. Até quatro: três abas ficam em colunas, quatro formam uma grade 2×2.
ro: Vezi două pagini deodată — e-mailul lângă calendar, două documente alăturate. Ține ⇧ (Shift) și dă clic pe altă filă ca să o afișezi lângă cea curentă. Adaugă până la patru: trei file stau în coloane, patru formează o grilă 2×2.
ru: Смотрите две страницы сразу — почту рядом с календарём, два документа бок о бок. Удерживайте ⇧ (Shift) и щёлкните другую вкладку, чтобы показать её рядом с текущей. До четырёх: три вкладки встают колонками, четыре образуют сетку 2×2.
sk: Maj dve stránky naraz – poštu vedľa kalendára, dva dokumenty vedľa seba. Podrž ⇧ (Shift) a klikni na inú kartu, nech sa zobrazí vedľa aktuálnej. Až štyri: tri karty stoja v stĺpcoch, štyri tvoria mriežku 2×2.
sv: Se två sidor samtidigt – e-posten bredvid kalendern, två dokument sida vid sida. Håll ned ⇧ (Skift) och klicka på en annan flik för att visa den bredvid den aktuella. Lägg till upp till fyra: tre flikar står i kolumner, fyra bildar ett 2×2-rutnät.
th: ดูสองหน้าพร้อมกัน — อีเมลอยู่ข้างปฏิทิน เอกสารสองฉบับเคียงกัน กด ⇧ (Shift) ค้างแล้วคลิกอีกแท็บเพื่อให้แสดงข้างแท็บปัจจุบัน เพิ่มได้ถึงสี่: สามแท็บเรียงเป็นคอลัมน์ สี่แท็บเป็นตาราง 2×2
tr: İki sayfayı bir arada görün — postanız takviminizin yanında, iki belge yan yana. ⇧ (Shift) tuşunu basılı tutup başka bir sekmeye tıklayın, geçerli sekmenin yanında görünsün. En fazla dört: üç sekme sütunlar hâlinde durur, dört sekme 2×2 ızgara oluşturur.
uk: Дивіться дві сторінки одразу — пошту поруч із календарем, два документи поряд. Утримуйте ⇧ (Shift) і клацніть іншу вкладку, щоб показати її поруч із поточною. До чотирьох: три вкладки стають колонками, чотири утворюють сітку 2×2.
vi: Xem hai trang cùng lúc — thư bên cạnh lịch, hai tài liệu song song. Giữ ⇧ (Shift) và nhấp một thẻ khác để hiện nó bên cạnh thẻ hiện tại. Tối đa bốn: ba thẻ xếp thành cột, bốn thẻ tạo lưới 2×2.
zh_hans: 一次看两个页面——邮件挨着日历，两份文稿并排。按住 ⇧（Shift）点按另一个标签页，它就会显示在当前页旁边。最多四个：三个排成列，四个组成 2×2 网格。
zh_hk: 一次看兩個頁面——郵件挨著行事曆，兩份文件並排。按住 ⇧（Shift）點按另一個分頁，它就會顯示在目前頁面旁邊。最多四個：三個排成欄，四個組成 2×2 格線。

source: Set Default
ar: تعيين كافتراضي
ca: Posa per omissió
cs: Nastavit jako výchozí
da: Vælg som standard
de: Als Standard festlegen
el: Ορισμός ως προεπιλογή
es: Poner por omisión
fi: Aseta oletukseksi
fr: Définir par défaut
he: קבע כברירת מחדל
hi: डिफ़ॉल्ट बनाएँ
hr: Postavi kao zadano
hu: Beállítás alapértelmezettként
id: Jadikan bawaan
it: Imposta come predefinito
ja: デフォルトにする
ko: 기본으로 설정
ms: Jadikan lalai
nb: Angi som standard
nl: Stel in als standaard
pl: Ustaw jako domyślną
pt_br: Tornar padrão
ro: Setează ca implicit
ru: Сделать по умолчанию
sk: Nastaviť ako predvolený
sv: Gör till standard
th: ตั้งเป็นค่าเริ่มต้น
tr: Varsayılan yap
uk: Зробити основним
vi: Đặt làm mặc định
zh_hans: 设为默认
zh_hk: 設為預設

source: Set every format to
ar: تعيين كل الصيغ إلى
ca: Posa tots els formats a
cs: Nastavit všem formátům
da: Sæt alle formater til
de: Alle Formate setzen auf
el: Ορισμός όλων των μορφών σε
es: Poner todos los formatos en
fi: Aseta kaikkien muodoksi
fr: Régler tous les formats sur
he: קבע לכל התבניות
hi: सभी फ़ॉर्मैट इस पर सेट करें
hr: Postavi svim formatima
hu: Minden formátum beállítása erre:
id: Setel semua format ke
it: Imposta ogni formato su
ja: すべての形式を次に設定：
ko: 모든 형식을 다음으로 설정:
ms: Tetapkan semua format kepada
nb: Sett alle formater til
nl: Stel elk formaat in op
pl: Ustaw wszystkim formatom
pt_br: Definir todos os formatos como
ro: Setează toate formatele pe
ru: Задать всем форматам
sk: Nastaviť všetkým formátom
sv: Ställ in alla format på
th: ตั้งทุกรูปแบบเป็น
tr: Tüm biçimleri şuna ayarla:
uk: Задати всім форматам
vi: Đặt mọi định dạng thành
zh_hans: 将所有格式设为
zh_hk: 將所有格式設為

source: Shared Screenshots Folder
ar: المجلد المشترك للقطات الشاشة
ca: Carpeta compartida de captures
cs: Sdílená složka pro snímky obrazovky
da: Delt mappe til skærmbilleder
de: Gemeinsamer Ordner für Bildschirmfotos
el: Κοινός φάκελος στιγμιότυπων
es: Carpeta compartida de capturas
fi: Jaettu kuvakaappauskansio
fr: Dossier partagé des captures
he: תיקייה משותפת לצילומי מסך
hi: साझा स्क्रीनशॉट फ़ोल्डर
hr: Zajednička mapa za snimke zaslona
hu: Közös képernyőkép-mappa
id: Folder tangkapan layar bersama
it: Cartella condivisa delle istantanee
ja: 共有スクリーンショットフォルダ
ko: 공유 스크린샷 폴더
ms: Folder kongsi tangkapan skrin
nb: Delt mappe for skjermbilder
nl: Gedeelde map voor schermafbeeldingen
pl: Wspólny folder zrzutów ekranu
pt_br: Pasta compartilhada de capturas
ro: Dosar comun pentru capturi
ru: Общая папка для снимков экрана
sk: Zdieľaný priečinok pre snímky obrazovky
sv: Delad mapp för skärmbilder
th: โฟลเดอร์ภาพหน้าจอที่ใช้ร่วมกัน
tr: Paylaşılan ekran görüntüsü klasörü
uk: Спільна папка для знімків екрана
vi: Thư mục ảnh chụp dùng chung
zh_hans: 共享截图文件夹
zh_hk: 共用截圖檔案夾

source: Shared folder
ar: المجلد المشترك
ca: Carpeta compartida
cs: Sdílená složka
da: Delt mappe
de: Gemeinsamer Ordner
el: Κοινός φάκελος
es: Carpeta compartida
fi: Jaettu kansio
fr: Dossier partagé
he: תיקייה משותפת
hi: साझा फ़ोल्डर
hr: Zajednička mapa
hu: Közös mappa
id: Folder bersama
it: Cartella condivisa
ja: 共有フォルダ
ko: 공유 폴더
ms: Folder kongsi
nb: Delt mappe
nl: Gedeelde map
pl: Wspólny folder
pt_br: Pasta compartilhada
ro: Dosar comun
ru: Общая папка
sk: Zdieľaný priečinok
sv: Delad mapp
th: โฟลเดอร์ที่ใช้ร่วมกัน
tr: Paylaşılan klasör
uk: Спільна папка
vi: Thư mục dùng chung
zh_hans: 共享文件夹
zh_hk: 共用檔案夾

source: Show the corner nudge on a new tab until Browser is your default.
ar: أظهر التذكير في زاوية علامة تبويب جديدة إلى أن يصبح Browser متصفحك الافتراضي.
ca: Mostra el recordatori al cantó d'una pestanya nova fins que el Browser sigui el teu navegador per omissió.
cs: Zobrazovat připomínku v rohu nové karty, dokud nebude Browser tvůj výchozí prohlížeč.
da: Vis påmindelsen i hjørnet af et nyt faneblad, indtil Browser er din standard.
de: Den Hinweis in der Ecke eines neuen Tabs zeigen, bis Browser dein Standard ist.
el: Εμφάνιση της υπενθύμισης στη γωνία μιας νέας καρτέλας μέχρι το Browser να γίνει η προεπιλογή σου.
es: Mostrar el aviso en la esquina de una pestaña nueva hasta que Browser sea tu navegador por omisión.
fi: Näytä muistutus uuden välilehden kulmassa, kunnes Browser on oletuksesi.
fr: Afficher le rappel dans le coin d'un nouvel onglet tant que Browser n'est pas votre navigateur par défaut.
he: הצג את התזכורת בפינת כרטיסייה חדשה עד ש‑Browser יהיה ברירת המחדל שלך.
hi: जब तक Browser आपका डिफ़ॉल्ट न बने, नए टैब के कोने में सूचना दिखाएँ।
hr: Prikazuj podsjetnik u kutu nove kartice dok Browser ne postane tvoj zadani preglednik.
hu: Mutassa az emlékeztetőt egy új lap sarkában, amíg a Browser nem lesz az alapértelmezett.
id: Tampilkan pengingat di sudut tab baru sampai Browser jadi bawaan Anda.
it: Mostra il promemoria nell'angolo di una nuova scheda finché Browser non è il tuo predefinito.
ja: Browser がデフォルトになるまで、新しいタブの隅に案内を表示します。
ko: Browser가 기본이 될 때까지 새로운 탭 모서리에 알림을 표시합니다.
ms: Tunjukkan peringatan di sudut tab baharu sehingga Browser menjadi lalai anda.
nb: Vis påminnelsen i hjørnet av en ny fane til Browser er standarden din.
nl: Toon de attendering in de hoek van een nieuw tabblad tot Browser je standaard is.
pl: Pokazuj przypomnienie w rogu nowej karty, dopóki Browser nie będzie domyślną przeglądarką.
pt_br: Mostrar o aviso no canto de uma aba nova até o Browser ser seu padrão.
ro: Arată mementoul în colțul unei file noi până când Browser devine implicit.
ru: Показывать напоминание в углу новой вкладки, пока Browser не станет браузером по умолчанию.
sk: Zobrazovať pripomienku v rohu novej karty, kým nebude Browser tvoj predvolený prehliadač.
sv: Visa påminnelsen i hörnet av en ny flik tills Browser är din standard.
th: แสดงการเตือนที่มุมของแท็บใหม่จนกว่า Browser จะเป็นค่าเริ่มต้นของคุณ
tr: Browser varsayılanınız olana dek yeni sekmenin köşesinde anımsatıcıyı göster.
uk: Показувати нагадування в куті нової вкладки, доки Browser не стане браузером за замовчуванням.
vi: Hiện lời nhắc ở góc thẻ mới cho đến khi Browser là mặc định của bạn.
zh_hans: 在新标签页角落显示提示，直到 Browser 成为你的默认浏览器。
zh_hk: 在新分頁角落顯示提示，直到 Browser 成為你的預設瀏覽器。

source: Smaller
ar: أصغر
ca: Més petit
cs: Menší
da: Mindre
de: Kleiner
el: Μικρότερο
es: Más pequeño
fi: Pienempi
fr: Plus petit
he: קטן יותר
hi: छोटा
hr: Manje
hu: Kisebb
id: Lebih kecil
it: Più piccolo
ja: 小さく
ko: 더 작게
ms: Lebih kecil
nb: Mindre
nl: Kleiner
pl: Mniejszy
pt_br: Menor
ro: Mai mic
ru: Меньше
sk: Menší
sv: Mindre
th: เล็กลง
tr: Daha küçük
uk: Менше
vi: Nhỏ hơn
zh_hans: 更小
zh_hk: 更小
